// 日语(Japanese)
"privacyTitle" = "あなたは何歳ですか？";
"privacyYearsOld" = "%@歳";
"privacyDes" = "年齢を提示いただくことで、ゲームの設定を適切に調整することができるようになります。";
"privacyDes2" = "「同意する」ボタンをクリックすると、当社のユーザー規約とプライバシーポリシーを読み、それに同意したことになります。";
"privacyAgree" = "同意する";
"privacyTips" = "あなたはまだ年齢を入力していません。";
"privacyPolicy" = "プライバシーポリシー";
"updateUserAgreement" = "更新されたユーザー規約";
"userAgreement" = "ユーザー規約";
"userAgreementDes" = "ユーザー規約が更新されました,ゲームを継続してプレイするためには、ユーザー規約を読み、同意していただく必要があります。";
